[
  {
    "title": "habitation/Assurance Habitation Multirisque| COMAR Assurance ",
    "content": "URL: https://www.comar.tn/particuliers/habitation-mrh-plus\n\nContact Contactez nous Envoyer une demande de contact\nDevis Demandez un devis Envoyer une demande de devis\nRéseau Nos agences Trouvez une agence\nSinsitre Sinsitre Que faire en cas de sinistre?\nParticuliers COMAR Auto Santé OUSRATI COMAR Assistance Habitation MRH Plus Globale Embarcation de Plaisance\nGlobale Embarcation de Plaisance\nProfessionnels Assurance multirisque professionnelle\nAssurance multirisque professionnelle\nEntreprises Protection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale Protection des salariés Pérennité Entreprise\nProtection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale\nEntreprise en phase de construction Responsabilité Civile Décennale\nResponsabilité Civile Décennale\nEspace Client Groupe Souscripteurs Groupe Adhérents Auto Particulier\nGlobale Embarcation de Plaisance\nVous êtes bien assurés contre la disparition, la détérioration et la destruction de vos biens résultant d’un vol ou d’une tentative de vol par effraction.\nVotre demeure et son contenu sont couverts contre l’incendie, les explosions de toute nature, les dommages électriques, la foudre.\nLes dommages causés à autrui soit par vous-même, soit par les personnes qui sont sous votre responsabilité (membres de votre famille, employés,...) ne constituent plus de risques pour vous !\nCOMAR Multirisques Habitation vous protège contre les dommages matériels causés à vos biens ou à autrui provenant de fuites d'eau accidentelles (canalisations intérieures, appareils et installations fixes). La couverture peut être étendu à la recherche de fuite.\nVous êtes bien dédommagés lorsque vos vitres, Miroirs, baies vitrées… subissent un bris !\nNous vous accompagnons en cas de litige pour la défense de vos intérêts.\nL’assistance au domicile (24h/24- 7j/7) vous est accordée gratuitement en cas de souscription des 5 garanties principales.\nLa garantie « Assistance au domicile » vous permet de bénéficier des services d’un dépanneur, en cas d’incident survenu dans votre domicile et nécessitant une réparation urgente (fuite d’eau, panne électrique, perte de clés, bris de vitres…) en attendant les réparations que vous aurez à effectuer ultérieurement.\nVotre maison est assurée contre l’incendie sans limitation de valeur.\nCOMAR Multirisques Habitation Plus est une formule pratique, personnalisé, efficace et économique :\nElle vous offre une protection sur mesure ciblant vos besoins\nUn seul contrat couvre votre foyer et son contenu contre plusieurs risques\nElle vous coute moins beaucoup chère que les contrats classiques correspondants souscrits séparément.\nN'hésitez pas à contacter nos conseillers\nPolitique de protection de données\nCharte de protection de données\nCOMAR Avenue Habib Bourguiba 1001 Tunis R.P\nTél : (216) 71 340 899 / Service client : 82 100 001 / Fax : (216) 71 344 778 / Email : contact@comar.tn\nEn vous abonnant à notre newsletter, vous reconnaissez avoir pris connaissance de notre politique de gestion des données personnelles et vous l’acceptez."
  }
]