[
  {
    "title": "santé/Assurance Santé Tunisie internationale | COMAR Ass",
    "content": "URL: https://www.comar.tn/particuliers/comar-sante-internationale\n\nContact Contactez nous Envoyer une demande de contact\nDevis Demandez un devis Envoyer une demande de devis\nRéseau Nos agences Trouvez une agence\nSinsitre Sinsitre Que faire en cas de sinistre?\nParticuliers COMAR Auto Santé OUSRATI COMAR Assistance Habitation MRH Plus Globale Embarcation de Plaisance\nGlobale Embarcation de Plaisance\nProfessionnels Assurance multirisque professionnelle\nAssurance multirisque professionnelle\nEntreprises Protection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale Protection des salariés Pérennité Entreprise\nProtection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale\nEntreprise en phase de construction Responsabilité Civile Décennale\nResponsabilité Civile Décennale\nEspace Client Groupe Souscripteurs Groupe Adhérents Auto Particulier\nGlobale Embarcation de Plaisance\nBénéficier d'une protection santé complète, en Tunisie et à l'étranger, est une priorité pour vous et votre famille !\nVotre contrat COMAR Santé Internationale vous permet un accès aux soins auprès des meilleurs spécialistes et établissements en Tunisie et à l'international.\nUNE SOLUTION COMPLÈTE COMPRENANT :\n- Une couverture de vos frais de santé jusqu'à 2.5 Millions de dinars tunisiens par personne et par an avec une prise en charge intégrale des frais d'hospitalisation et de maladie, sans aucune avance en Tunisie et à l'étranger ;\n- Un libre choix du pays et de l'établissement de prise en charge (dans la limite de la zone de couverture choisie)\n* Zone 1 : Tunisie + Europe sauf UK et Suisse ;\n* Zone 2 : Monde entier sauf USA ;\n- Un remboursement en 7 jours au maximum ;\n- L'âge limite à la souscription du contrat est 65 ans.\nDES PLANS D'ASSURANCE SUR MESURE\nNos solutions prévoient les meilleurs soins pour vous et votre famille, incluant tous les traitements et services médicaux répondant à vos différents besoins.\nContactez votre conseiller COMAR et choisissez le plan d'assurance COMAR Santé Internationale qui répond à vos besoins:\nLes actes de chirugie en ambulatoire ;\nL'oncologie / Traitement des cancers ;\nLes analyses et examens médicaux avant et durant l'hospitalisation ;\nLes services D'assistance Médicale: Evacuation médicale, frais d'hébergement de proches ;\nAssistance en cas de décès : Rapatriement du corps de l'assuré décédé à l'étranger.\nConsultations médecins généralistes et spécialistes : Dans la limite de 10.000 DT\nPharmacie : Dans la limite de 5.000 DT\nAnalyses et examens médicaux (sans hospitalisation)\nl'Accouchement normal ( Dans la limite de 10.000 DT)\nLes complications de la grossesse et de l'accouchement\nLa couveuse (Dans la limite de 80.000 DT)\nLes soins dentaires (Dans la limite de 1.500 DT)\nL'optique (Dans la limite de 750 DT)\nLa médecine courante (Plafond porté à 30.000 DT)\nN'hésitez pas à contacter nos conseillers\nPolitique de protection de données\nCharte de protection de données\nCOMAR Avenue Habib Bourguiba 1001 Tunis R.P\nTél : (216) 71 340 899 / Service client : 82 100 001 / Fax : (216) 71 344 778 / Email : contact@comar.tn\nEn vous abonnant à notre newsletter, vous reconnaissez avoir pris connaissance de notre politique de gestion des données personnelles et vous l’acceptez."
  },
  {
    "title": "santé/Assurance maladie et Santé Tunisie | COMAR Assuran",
    "content": "URL: https://www.comar.tn/particuliers/sante-ousrati\n\nContact Contactez nous Envoyer une demande de contact\nDevis Demandez un devis Envoyer une demande de devis\nRéseau Nos agences Trouvez une agence\nSinsitre Sinsitre Que faire en cas de sinistre?\nParticuliers COMAR Auto Santé OUSRATI COMAR Assistance Habitation MRH Plus Globale Embarcation de Plaisance\nGlobale Embarcation de Plaisance\nProfessionnels Assurance multirisque professionnelle\nAssurance multirisque professionnelle\nEntreprises Protection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale Protection des salariés Pérennité Entreprise\nProtection de l'activité Entreprise en phase de construction Responsabilité Civile Décennale\nEntreprise en phase de construction Responsabilité Civile Décennale\nResponsabilité Civile Décennale\nEspace Client Groupe Souscripteurs Groupe Adhérents Auto Particulier\nGlobale Embarcation de Plaisance\nSoignez le bonheur de votre famille\nNotre offre Individuelle Santé a été enrichie par la mise en place d'une formule perfectionnée de notre contrat : OUSRATI\nOUSRATI : une assurance Santé Individuelle et familiale sur mesure :\nLa garantie Maladie - Maternité : vous couvre vous-même ainsi que les membres de votre famille avec une limite annuelle selon votre choix parmi les trois niveaux de garanties proposés.\nIndividuelle Chirurgicale : vous accorde un plafond de couverture complémentaire pour tous les frais liés à une intervention chirurgicale (Frais de pharmacie, analyses, radiologie, honoraires du chirurgien, frais de séjour en clinique, aide à domicile/garde malade pour les bénéficiaires ayant subi une intervention chirurgicale).Les prestations de l'Assistance médicale en cas d'urgence : envoi d'un médecin ou d'un infirmier, évacuation médicale, prise en charge des frais de l'hospitalisation d'urgence, retour au domicile des bénéficiaires, prolongation de repos sur place, etc...\nHospitalisation : une indemnité journalière forfaitaire vous est servie en cas d’hospitalisation.\nIncapacité : une indemnité journalière est servie pendant une année.\nInvalidité : une rente d’invalidité est servie jusqu’à l’âge de 60 ans.\nLe capital Décès : un capital à servir aux bénéficiaires désignés et selon l’option choisie.\nCANCER PROTECT : un capital à servir au(x) bénéficiaire(s) de la garantie s’il est atteint du cancer.\nDeuxième Avis Médical : Fournir un avis écrit d'un médecin exerçant dans un centre médical de renommée mondiale.\nLes prestations de l'Assistance médicale en cas d'urgence.\nLes avantages du contrat OUSRATI\nRèglements des sinistres en 10 jours.\nPour la garantie Maladie-Maternité sous les options FONDANMENTAL & CONFORT, nous proposons la prise en charge des frais de soins sans aucune avance, et ce, dans les cliniques EL AMEN, CARTHAGENE, EL MANAR, ESSALEM (SOUSSE) et ERRACHID (SFAX).\nPour la garantie Maladie-Maternité sous l’option PREMIUM, nous proposons un large réseau de prestataires conventionnés comprenant des Médecins, Pharmacies, Laboratoires, Cliniques, Centres d'imagerie etc. permettant aux assurés de bénéficier de la prise en charge directe des frais de soins sur simple présentation d’une carte de soins individuelle.\nOUSRATI un ensemble de privilèges\n(fractionnement annuel, semestriel)\n(délai de règlement maximum de 15 jours)\nN'hésitez pas à contacter nos conseillers\nPolitique de protection de données\nCharte de protection de données\nCOMAR Avenue Habib Bourguiba 1001 Tunis R.P\nTél : (216) 71 340 899 / Service client : 82 100 001 / Fax : (216) 71 344 778 / Email : contact@comar.tn\nEn vous abonnant à notre newsletter, vous reconnaissez avoir pris connaissance de notre politique de gestion des données personnelles et vous l’acceptez."
  }
]